IDS_MESHGEN___MSG1 = "Dua Nodal berimpit, atau terlalu dekat satu sama lain."
IDS_MESHGEN___MSG2 = "Sebuah Nodal terletak di dalam sebuah tepi, atau dua tepi saling berpotongan."
IDS_MESHGEN___MSG4 = "Seed batas tidak tertutup."
IDS_MESHGEN___MSG5 = "Batas luar mesh 2D tidak tertutup."
IDS_MESHGEN___MSG6 = "\nSilakan kurangi ukuran mesh dan coba lagi."
IDS_MESHGEN___MSG7 = "Agar mesher Delaunay menghasilkan mesh quad penuh, diperlukan seeding yang merata."
IDS_MESHGEN___MSG8 = "Auto-Mesh 2D"
IDS_MESHGEN___MSG9 = "Auto-Mesh 2D terputus!"
IDS_MESHGEN___MSG10 = "Kesalahan Memori Tidak Cukup!"
IDS_MESHGEN___MSG11 = "Pesan Kesalahan"
IDS_MESHGEN___MSG12 = "Auto-Mesh Area Planar"
IDS_MESHGEN___MSG26 = "Seed batas tidak tertutup atau jumlah seed terlalu sedikit"
IDS_TM_MESH_QST_STOP_MESH = "Apakah Anda ingin menghentikan Auto-Meshing?"
IDS_WORD_APPLICATION_NOT_INSTALLED = "Microsoft Word tidak terinstal."
IDS_EXCEL_APPLICATION_NOT_INSTALLED = "Microsoft Excel tidak terinstal."
IDS_UNIT_SYSTEM_SI = "Sistem Satuan SI"
IDS_UNIT_SYSTEM_US = "Sistem Satuan US"
IDS_UNIT_SYSTEM_MKS = "Sistem Satuan MKS"
IDS_UNIT_LENGTH_MM = "mm"
IDS_UNIT_LENGTH_CM = "cm"
IDS_UNIT_LENGTH_M = "m"
IDS_UNIT_LENGTH_IN = "in"
IDS_UNIT_LENGTH_FT = "ft"
IDS_UNIT_FORCE_KG = "kgf"
IDS_UNIT_FORCE_TON = "tonf"
IDS_UNIT_FORCE_N = "N"
IDS_UNIT_FORCE_KN = "kN"
IDS_UNIT_FORCE_LBF = "lbf"
IDS_UNIT_FORCE_KIP = "kip"
IDS_UNIT_FORCE_KIPs = "kips"
IDS_UNIT_DEGREE = "deg"
